@extends('layouts.app1')

@section('content')
<table>
    <tbody>
    <tr>
        <td><div><h4>Лучшие специалисты</h4>
                <p>Высокий   профессионализм специалистов, инновационная технологическая база Центра   позволяют оказывать медицинские услуги на высоком современном уровне.</p>
            </div></td>
    </tr>
    <tr>
        <td><div>  <h4>Доступные цены</h4>
                <p>Доступность   стоимости лечения в Клинике обусловлена наличием гибкой системой оплаты   и системы скидок. Это одно из основных преимуществ нашей Клиники и   гарантия того, что вы всегда можете получить квалифицированную помощь   нужного специалиста в необходимом объеме.</p>
            </div></td>
    </tr>
    <tr>
        <td><div>  <h4>Система скидок и дисконтные карты</h4>
                <p>Имеется   система скидок и дисконтных карт, которые дают возможность   воспользоваться услугами наших специалистов на выгодных условиях.</p>
            </div></td>
    </tr>
    <tr>
        <td><div>  <h4>Современное медицинское оборудование</h4>
                <p>Клиника   имеет в наличии современное медицинское оборудование.  Медицинское   оборудование – это, прежде всего, высокая ответственность за здоровье и   жизни людей.</p>
            </div></td>
    </tr>
    <tr>
        <td valign="top"><div>  <h4>Современный сервис</h4>
                <p>Современные   методики, применяемые в Клинике, позволяют проходить обследование и   лечение, не выпадая из привычного графика повседневной жизни.   Большинство проблем, с которыми обращаются пациенты, решаются   оперативно, бескровно и безболезненно. </p>
            </div></td>
    </tr>
    <tr>
        <td valign="top"><div> <h4> Собственная аптека</h4>
                <p>Вы можете преобрести лекарственные препараты по низским ценам в аптеке, которая расположена в Клинике.</p>
            </div></td>
    </tr>
    <tr>
        <td valign="top"><div> <h4> Принимаем пластиковые карты</h4>
                <p>Все основные системы: Visa, MasterCard, Maestro, Visa Electron.</p>
            </div></td>
    </tr>
    </tbody>
</table>

    @endsection
